{
  "Title": "Titre",
  "New Document": "Nouveau document",
  "Document": "Document",
  "Spreadsheet": "Feuille de calcul",
  "Presentation": "Présentation",
  "Please set access rights of Zoom participants:": "Veuillez définir les droits d'accès des participants à Zoom :",
  "Edit": "Modifier",
  "All participants will edit the document with you": "Tous les participants modifieront le document avec vous",
  "LiveView": "Affichage en direct",
  "All participants will see your screen": "Tous les participants verront votre écran",
  "Open": "Ouvrir",
  "Cancel": "Annuler",
  "Collaboration host is changing a document, please wait": "La personne chargée de la collaboration est en train de modifier un document, veuillez patienter",
  "Sorry, you cannot create new rooms and files. Please wait until Owner or Power User start the collaboration session.": "Malheureusement, vous ne pouvez pas créer de nouvelles salles et de nouveaux fichiers. Veuillez attendre que le propriétaire ou l'utilisateur avancé démarre la session de collaboration.",
  "<b>Choose file</b> from DocSpace to collaborate with other Zoom meeting participants": "<b>Choisissez un fichier</b> dans DocSpace pour collaborer avec d'autres participants de la réunion Zoom",
  "You're not host or coHost, please press 'Collaborate' button manually": "Vous n'êtes pas organisateur ou coorganisateur, veuillez appuyer manuellement sur le bouton 'Collaborer'",
  "Meeting participant started editing session": "Le participant à la réunion a commencé la session d'édition",
  "The quota of your DocSpace is almost reached.": "Le quota de votre DocSpace est presque atteint",
  "Please authorize using browser.": "Veuillez autoriser l'utilisation du navigateur.",
  "Welcome to ONLYOFFICE DocSpace!": "Bienvenue à ONLYOFFICE DocSpace !",
  "Choose, create or upload file to collaborate with other Zoom meeting participants.": "Choisissez, créez ou téléchargez un fichier pour collaborer avec d'autres participants de la réunion Zoom.",
  "Continue with the current Zoom account?": "Continuer avec le compte Zoom actuel ?",
  "Continue": "Continuer",
  "OR": "OU",
  "Already have DocSpace account?": "Vous avez déjà un compte DocSpace ?",
  "Log in": "Se connecter",
  "Sign in DocSpace": "S'inscrire dans DocSpace",
  "Sign in": "S'inscrire",
  "Back": "Retour",
  "Available portals for": "Portails disponibles pour",
  "Don't see your portal?": "Vous ne voyez pas votre portail ?",
  "Try using a different email address": "Essayez d'utiliser une autre adresse e-mail",
  "E-mail": "E-mail",
  "Password": "Mot de passe",
  "Incorrect login or password": "Login ou mot de passe non valide"
}