{
  "Title": "Título",
  "New Document": "Novo Documento",
  "Document": "Documento",
  "Spreadsheet": "Planilha",
  "Presentation": "Apresentação",
  "Please set access rights of Zoom participants:": "Por favor, defina os direitos de acesso dos participantes do Zoom:",
  "Edit": "Editar",
  "All participants will edit the document with you": "Todos os participantes editarão o documento com você",
  "LiveView": "Visualização ao vivo",
  "All participants will see your screen": "Todos os participantes verão sua tela",
  "Open": "Abrir",
  "Cancel": "Cancelar",
  "Collaboration host is changing a document, please wait": "O anfitrião da colaboração está alterando um documento, aguarde",
  "Sorry, you cannot create new rooms and files. Please wait until Owner or Power User start the collaboration session.": "Desculpe, você não pode criar novas salas e arquivos. Aguarde até que o Proprietário ou Usuário Avançado inicie a sessão de colaboração.",
  "<b>Choose file</b> from DocSpace to collaborate with other Zoom meeting participants": "<b>Escolha o arquivo</b> do DocSpace para colaborar com outros participantes da reunião Zoom",
  "You're not host or coHost, please press 'Collaborate' button manually": "Você não é anfitrião ou coanfitrião, pressione o botão 'Colaborar' manualmente",
  "Meeting participant started editing session": "Participante da reunião iniciou sessão de edição",
  "The quota of your DocSpace is almost reached.": "A cota do seu DocSpace está quase atingida.",
  "Please authorize using browser.": "Por favor, autorize usando o navegador.",
  "Welcome to ONLYOFFICE DocSpace!": "Bem-vindo ao ONLYOFFICE DocSpace!",
  "Choose, create or upload file to collaborate with other Zoom meeting participants.": "Escolha, crie ou carregue um arquivo para colaborar com outros participantes da reunião Zoom.",
  "Continue with the current Zoom account?": "Continuar com a conta atual do Zoom?",
  "Continue": "Continuar",
  "OR": "OU",
  "Already have DocSpace account?": "Já tem conta DocSpace?",
  "Log in": "Conecte-se",
  "Sign in DocSpace": "Entrar no DocSpace",
  "Sign in": "Entrar",
  "Back": "Voltar",
  "Available portals for": "Portais disponíveis para",
  "Don't see your portal?": "Não vê seu portal?",
  "Try using a different email address": "Tente usar um endereço de e-mail diferente",
  "E-mail": "E-mail",
  "Password": "Senha"
}